Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Башинформ 17.09-26.09-2022.tmx
Source language: ru
Languages: ba

source: Так, на первую строчку вышел Севастополь (около 144 тысяч голосов), на вторую поднялась Казань (более 141 тысячи).
ba: әле Севастополь (144 мең самаһы тауыш) тәүге урынды биләй, икенселә — Ҡазан (141 меңдән ашыу).

source: Недавний лидер Волгоград опустился на третье место. На четвертом расположились символы Сочи, на пятом — символы Дальнего Востока.
ba: Өсөнсө урында — Волгоград, дүртенселә — Сочи, бишенселә Алыҫ Көнсығыш символдары.

source: Затем практически вровень друг с другом идут Сергиев Посад, Владимир, Нижний Новгород и Петрозаводск.
ba: Артабан бер-артлы Сергиев Посад, Владимир, Түбәнге Новгород һәм Петрозаводск килә.

source: Уфа в финал всероссийского конкурса по выбору символов для новых банкнот не попала.7 октября будут объявлены победители конкурса.
ba: Өфө яңы аҡсалар өсөн символдар һайлау буйынса бөтә Рәсәй конкурсының финалына үтә алманы. Конкурстың еңеүселәре 7 октябрҙә иғлан ителә

source: В Уфе с 27 по 30 сентября пройдет V Всероссийский съезд кадастровых инженеров.
ba: 27-30 сентябрҙә Өфөлә V Бөтә Рәсәй кадастр инженерҙары съезы уҙғарыла.

source: Он приурочен к 225-летию со дня рождения знаменитого русского писателя и общественного деятеля, первого директора Константиновского межевого института С.Т. Аксакова.
ba: Сара бөйөк рус яҙыусыһы һәм йәмәғәт эшмәкәре, Константиновский межалау институтының беренсе директоры С.Т. Аксаковтың тыуыуына 225 йыл тулыуға арналған.

source: Как сообщили в пресс-службе Правительства Башкортостана, в работе съезда примут участие порядка 500 человек — представители всех регионов России и иностранные делегации.
ba: Башҡортостан Хөкүмәтенең матбуғат хеҙмәтендә хәбәр итеүҙәренсә, съезд эшендә 500-гә яҡын кеше — Рәсәйҙең бөтә төбәктәренән вәкилдәр һәм сит ил делегациялары ҡатнаша.

source: В Уфе соберутся руководители Минэкономразвития России, Росреестра, ФГБУ ФКП Росреестра, представители саморегулируемых организаций и объединений кадастровых инженеров, органов власти, а также крупнейшие заказчики кадастровых работ, специалисты квалификационных комиссий по аттестации кадастровых инженеров.
ba: Рәсәй Иҡтисади үҫеш министрлығы, Росреестр етәкселәре, кадастр инженерҙары ойошмалары, власть органдары вәкилдәре, шулай уҡ кадастр эштәре заказсылары, кадастр инженерҙарын аттестациялау буйынса квалификация комиссиялары белгестәре Өфөгә йыйыла.

source: Всероссийские съезды кадастровых инженеров проводятся ежегодно, начиная с 2012 года.
ba: 2012 йылдан башлап йыл һайын Бөтә Рәсәй кадастр инженерҙары съезы үткәрелә.

source: На них обсуждают наиболее острые проблемы в кадастровой сфере и пути их решения,
ba: Унда кадастр өлкәһендәге киҫкен проблемалар һәм уларҙы хәл итеү юлдары тикшерелә.

source: В Правительстве Башкортостана обсудили включение нескольких инвестиционных проектов республики в Реестр приоритетных с предоставлением соответствующих мер государственной поддержки.
ba: Башҡортостан Хөкүмәтендә республиканың бер нисә инвестиция проектын өҫтөнлөклөләр иҫәбенә индереү мәсьәләһе тикшерелде.

source: На совещании рассматривались вопросы реализации проектов «Модернизация колонного оборудования производства кальцинированной соды» БСК, «Строительство подземного рудника месторождения «Юбилейное» ООО «Башкирская медь», а также двух объектов ООО «Элеватор» — «Строительство элеватора и маслоэкстракционного завода в с. Маячный город Кумертау».
ba: Кәңәшмәлә Башҡортостан сода компанияһының «Кальцийлы сода етештереү ҡорамалын яңыртыу», «Башҡортостан баҡыры» яуаплылығы сикләнгән йәмғиәтенең «Юбилей» ятҡылығының ер аҫты руднигын төҙөү», шулай уҡ «Элеватор» яуаплылығы сикләнгән йәмғиәтенең «Күмертау ҡалаһы Маячный ауылында элеватор һәм май экстракцияһы заводы төҙөү» проекттарын тормошҡа ашырыу мәсьәләләре ҡаралды.

source: Общий объем инвестиций по ним составит 48,7 млрд рублей.
ba: Улар буйынса инвестицияларҙың дөйөм күләме 48,7 миллиард һум тәшкил итәсәк.

source: Социальный эффект — создание более 1800 рабочих мест.
ba: Һөҙөмтәлә 1800-ҙән ашыу эш урыны барлыҡҡа киләсәк.

source: Все они включены в Реестр приоритетных инвестпроектов Республики Башкортостан.
ba: Ошоларҙың барыһы ла Башҡортостандың Өҫтөнлөклө инвестиция проекттары реестрына индерелгән.

source: В ходе состоявшегося обсуждения министр экономического развития Башкортостана Сергей Новиков отметил необходимость своевременной подготовки инициаторами проектов соответствующего пакета документов для получения мер государственной поддержки.
ba: Фекер алышыу барышында Башҡортостандың иҡтисади үҫеш министры Сергей Новиков проект инициаторҙарының дәүләт ярҙамы сараларын алыу өсөн тейешле документтар пакеты ваҡытында әҙерләргә тейешлеген билдәләне.

source: Башкортостан сохраняет лидерство по приросту производства яиц в России.
ba: Йомортҡа етештереү буйынса Башҡортостан илдә алдынғы урын биләүен дауам итә. Иң яҡшы бишәү иҫәбенә шулай уҡ Ростов һәм Белгород өлкәләре, Пермь һәм Краснодар крайҙары инә.

source: В целом по стране за первые восемь месяцев текущего года производство яиц увеличилось на 3,1 процента — до 22,4 млрд штук.
ba: Дөйөм алғанда, ағымдағы йылдың тәүге һигеҙ айында илдә йомортҡа етештереү 3,1 процентҡа — 22,4 миллиард данаға тиклем артҡан.

source: Об этом сообщает пресс-служба Министерства сельского хозяйства Башкортостана.
ba: Был хаҡта Башҡортостан Ауыл хужалығы министрлығының матбуғат хеҙмәте хәбәр итә.

source: Производство птицы на убой в живом весе в сельскохозяйственных организациях России составило за это же время 3,7 млн тонн.
ba: Ошо ваҡыт эсендә илдең ауыл хужалығы ойошмаларында ҡош ите етештереү 3,7 миллион тонна тәшкил иткән.

source: Это на 4,1 процента, или на 146,7 тысячи тонн больше, чем год назад.
ba: Был уҙған йылға ҡарағанда 4,1 процентҡа, йәки 146,7 мең тоннаға күберәк.

source: Наибольший прирост производства мяса птицы за январь-август этого года достигнут в Ставропольском крае, Брянской и Пензенской областях, а также в Мордовии и Чувашии.
ba: Быйыл ғинуар-август айҙарында Ставрополь крайында, Брянск һәм Пенза өлкәләрендә, шулай уҡ Мордовияла һәм Сыуашстанда ҡош ите етештереү артҡан.

source: Закупочные интервенции на рынке молока в России могут начаться в мае 2017 года.
ba: Рәсәйҙә һөт баҙарында һатып алыу интервенциялары 2017 йылдың май айында башланыуы ихтимал.

source: Как отметили на форуме «АгроЮг» в Ставрополье, в молочной отрасли должен быть механизм поддержки цены.
ba: Ставрополдә үткән «АгроЮг» форумында билдәләүҙәренсә, һөт тармағында хаҡты бер кимәлдә тотоу механизмы булырға тейеш.

source: «В следующем году Минсельхоз России настроен решительно и планирует запустить механизм интервенций в мае в регионах, где высокая сезонность производства молока», — заявил исполнительный директор Национального союза производителей молока (Союзмолоко) Артём Белов.
ba: «Киләһе йылда Рәсәй Ауыл хужалығы министрлығы һөт күп етештерелгән төбәктәрҙә май айында уҡ интервенция механизмын башларға ниәтләй», — тип белдерҙе Милли һөт етештереүселәр союзының башҡарма директоры Артём Белов.

source: Об этом сообщает «Интерфакс».
ba: Был хаҡта «Интерфакс» хәбәр итә.

source: Прежде всего речь идет об Алтае и Башкортостане.
ba: Һүҙ тәү сиратта Алтай һәм Башҡортостан хаҡында бара.

source: В Минсельхозе России эту информацию комментировать не стали.
ba: Илдең Ауыл хужалығы министрлығында ошо мәғлүмәткә аңлатма бирмәнеләр.

source: Отметили лишь, что интервенции состоятся во время «большого молока».
ba: Бары тик интервенциялар «ҙур һөт» осоронда йәки мал көтөү миҙгелендә буласаҡ, тип билдәләнде.

source: Закупки сухого молока и сливочного масла планировалось начать еще в июле этого года.
ba: Ҡоро һөт һәм аҡ май һатып алыуҙы быйыл июль айында уҡ ойоштороу планлаштырылғайны.

source: Однако молочные интервенции пришлось отложить из-за необходимости внесения изменений в законодательство.
ba: Әммә ҡануниәткә үҙгәрештәр индереү кәрәклеге арҡаһында һөт интервенцияларын кисектерергә тура килде

source: В Башкортостане опубликованы условия приватизации еще двух санаториев — ГУП «Санаторий Танып» и ГУП «Санаторий Карагай», расположенных в Аскинском и Мечетлинском районах республики.
ba: Башҡортостанда Асҡын һәм Мәсетле райондарында урынлашҡан «Танып» һәм «Ҡарағай» шифаханаларын хосусилаштырыу шарттары баҫылды.

source: В документах Минземимущества РБ указывается, что унитарные предприятия будут преобразованы в общества с ограниченной ответственностью.
ba: Төбәктең Ер һәм мөлкәт мөнәсәбәттәре министрлығы документтарында билдәләнеүенсә, унитар предприятиелар яуаплылығы сикләнгән йәмғиәт тип үҙгәртелә.

source: Республика будет единственным участником ООО.
ba: Республика яуаплылығы сикләнгән йәмғиәттә берҙән-бер ҡатнашыусы буласаҡ.

source: До первого собрания общества руководство предприятий войдет в Совет директоров ООО и сохранит свои посты.
ba: Йәмғиәттең беренсе йыйылышына тиклем предприятиеларҙың етәкселеге яуаплылығы сикләнгән йәмғиәттең Директорҙар советына инәсәк һәм үҙҙәренең вазифаһын һаҡлап ҡаласаҡ.

source: Администрации должны зарегистрировать ООО и подготовить документы по передаче имущества.
ba: Хакимиәттәр яуаплылығы сикләнгән йәмғиәтте теркәргә һәм милекте тапшырыу буйынса документтар әҙерләргә тейеш.

source: Также приказом назначается аудиторская компания.
ba: Шулай уҡ бойороҡ менән аудитор компанияһы тәғәйенләнә.

source: Проект приватизации башкирских государственных здравниц был озвучен весной текущего года.
ba: Башҡортостандың дәүләт шифаханаларын хосусилаштырыу проекты быйыл яҙ билдәле булды.

source: Министр земельных и имущественных отношений республики Евгений Гурьев пояснил, что акционирование ГУПов со 100-процентным участием государства позволит повысить качество менеджмента и увеличить рыночную стоимость предприятий.
ba: Республиканың ер һәм мөлкәт мөнәсәбәттәре министры Евгений Гурьев аңлатыуынса, дәүләт унитар предприятиеларын тулыһынса дәүләт ҡатнашлығында акционерлаштырыу менеджмент сифатын яҡшыртыу, предприятиеның баҙар хаҡын күтәреү мөмкинлеген бирәсәк.

source: Девять башкирских санаториев-ГУПов — «Танып», «Зеленая роща», «Красноусольский», «Якты-куль», «Янган-Тау», «Юматово», «Карагай», «Талкас», «Ассы», а также детский санаторно-оздоровительный лагерь «Салют», включены в программу приватизации госсобственности на 2016-2017 годы.
ba: «Танып», «Йәшел сауҡалыҡ», «Красноусол», «Яҡтыкүл», «Янғантау», «Йоматау», «Ҡарағай», «Талҡаҫ», «Ассы» шифаханалары, шулай уҡ «Салют» шифахана-һауыҡтырыу лагеры 2016-2017 йылдарҙа дәүләт милкен хосусилаштырыу программаһына индерелгән.

source: Численность экономически активного населения башкирской столицы составляет около 593 тысяч человек.
ba: Баш ҡалала иҡтисади яҡтан әүҙем халыҡ һаны 593 мең самаһы кеше тәшкил итә.

source: Между тем официально в Уфе насчитывается сегодня свыше 12,5 тысячи вакансий и 6,5 тысячи безработных.
ba: Шуның менән бергә бөгөн Өфөлә 12,5 меңдән ашыу вакансия һәм 6,5 мең эшһеҙ иҫәпләнә.

source: Соответственно, коэффициент напряженности, или отношение общего количества граждан, состоящих на бирже труда, к числу заявленных работодателями вакансий, равен 0,59.
ba: Көсөргәнешлек коэффициенты йәғни эшһеҙҙәрҙең буш вакансиялар һанына нисбәте 0,59 процентҡа тиң.

source: Уровень «официальной» безработицы составляет 1,09 процента, сообщили агентству «Башинформ» в Центре занятости населения Уфы.
ba: «Рәсми» эшһеҙлек кимәле 1,09 процент тәшкил итә, тип хәбәр иттеләр Өфөләге Халыҡ мәшғүллеге үҙәгендә.

source: В Башкортостане из 63 муниципалитетов 40 приняли решение о начале отопительного сезона.
ba: Башҡортостанда 63 муниципалитеттың 40-ы йылытыу миҙгелен башлау тураһында ҡарар ҡабул итте.

source: Девять муниципальных образований уже подали тепло в дома и социальные объекты.
ba: Туғыҙ муниципаль берәмектә йорттарға һәм социаль объекттарға йылы бирелгән дә инде.

source: Как сообщили в пресс-службе Министерства жилищно-коммунального хозяйства РБ, паспорта готовности к отопительному сезону сдали все города и районы республики.
ba: Республика Торлаҡ-коммуналь хужалыҡ министрлығының матбуғат хеҙмәтендә хәбәр итеүҙәренсә, барлыҡ ҡалалар һәм райондар йылытыу миҙгеленә әҙерлек паспорттарын тапшырған.

source: К предстоящей зиме подготовлен весь жилищный фонд, котельные и тепловые сети.
ba: Торлаҡ фонды, ҡаҙанлыҡтар һәм йылылыҡ селтәрҙәре ҡышҡа әҙер.

source: В рамках подготовки к работе в осенне-зимний период заменены более 130 км тепловых и 200 водопроводных сетей. Закончен капитальный ремонт 812 многоквартирных домов.
ba: Көҙгө-ҡышҡы миҙгелдә 130 саҡрымдан ашыу йылылыҡ һәм 200 һыу үткәреү селтәрҙәре алмаштырылған, 812 күп фатирлы йортта капиталь ремонт тамамланған.

source: Работы, связанные с подготовкой домов к функционированию в зимних условиях, также завершены в установленные сроки.
ba: Йорттар ҡышҡы шарттарҙа эшләүгә тулыһынса әҙер.

source: Организации жилищно-коммунального комплекса полностью укомплектованы ремонтным персоналом, на всех коммунальных предприятиях созданы нормативные запасы резервного топлива.
ba: Торлаҡ-коммуналь комплекс ойошмаларында ремонтлау персоналы тупланған, бөтә коммуналь предприятиеларҙа резерв яғыулығының етерлек запасы булдырылған.
